export const book1 = {
  title: "Волшебный мелок",
  description:
    "Сказка-игра приглашает читателя присоединиться к путешествию по стране за нарисованной калиткой.",
  authors: "Синкен Хопп",
};
export const book2 = {
  title: "Aдамант Хенны",
  description:
    "Спустя триста лет после Войны за Кольцо и десять лет после нашествия Олмера Великого в Средиземье вновь разгорается война. ",
  authors: "Ник Перумов",
};
export const book3 = {
  title: "Год некроманта. Ворон и ветвь",
  description:
    "Королевство Арморика, после Войны Сумерек принадлежащее людям, на грани новой войны с фейри.",
  authors: "Дана Арнаутова",
};
